/* STM */
"STM01TEXT01" = "Para confirmar la cantidad de tinta restante actual, revise visualmente el nivel de tinta en el tanque de tinta de la impresora.
El uso continuo de la impresora cuando el nivel de tinta está por debajo del límite inferior podría dañar la impresora.";
"STM01B01" = "Aceptar";

/* Nozzle */
"NOZZLE01TEXT01" = "Para realizar un prueba de los inyectores, compruebe que la impresora esté encendida y conectada a la computadora. Compruebe también que haya papel normal de tamaño A4 o Carta en el alimentador de papel trasero. Haga clic en [Imprimir] para imprimir un patrón de la prueba de inyectores o haga clic en [Cancelar] para salir.";
"NOZZLE01B01" = "Imprimir";
"NOZZLE01B02" = "Cancelar";

"NOZZLE02TEXT01" = "Compare el patrón impreso con el ejemplo arriba. Si el patrón de prueba de los inyectores tiene líneas quebradas, haga clic en [Limpiar]. Haga clic en [Finalizar] para terminar.";
"NOZZLE02SPE01" = "Superior: Bien
Inferior: Se debe hacer una limpieza";
"NOZZLE02B01" = "Finalizar";
"NOZZLE02B03" = "Limpiar";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Debido a que la limpieza consume tinta, solamente limpie el cabezal de impresión cuando aparezcan zonas tenues o espacios en blanco en la impresión. Use la utilidad \"Test de inyectores\" primero para confirmar si necesita limpiar el cabezal de impresión.
Nota: Antes de ejecutar una limpieza, asegure que el bloqueo de transporte esté desbloqueada (Impresión), tal como se muestra en la ilustración.";
"HEADCLEANING01B01" = "Cancelar";
"HEADCLEANING01B02" = "Iniciar";

"HEADCLEANING02TEXT01" = "Por favor, espere ...";
"HEADCLEANING02TEXT02" = "Limpieza del cabezal en progreso. Por favor, espere.";
"HEADCLEANING02B01" = "Cerrar";

"HEADCLEANING03TEXT01" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING03B01" = "Finalizar";
"HEADCLEANING03B03" = "Imprimir patrón de test de inyectores";

/* Gap */
"GAP01TEXT01" = "La utilidad Alineación de cabezales corrige la desalineación vertical, las bandas horizontales y las impresiones borrosas.";
"GAP01B01" = "Siguiente >";
"GAP01B02" = "Cancelar";

"GAP02TEXT01" = "Se imprimirá una hoja de alineación vertical.
Compruebe que la impresora esté encendida y conectada a la computadora. Confirme también que haya papel normal de tamaño A4 o Carta en el alimentador de papel trasero.
Haga clic en [Imprimir] cuando esté listo.";
"GAP02B01" = "Imprimir";
"GAP02B02" = "Cancelar";
"GAP02B03" = "Saltar >>";

"GAP03TEXT01" = "Revise la hoja de alineación.
Busque el cuadrado sin ninguna banda visible en los juegos del 1 al 4. En la lista siguiente, seleccione el número correspondiente a este cuadrado de todos los juegos. Después, haga clic en [Siguiente >].
Si todos los cuadrados contienen una banda, seleccione el que tenga la banda o bandas más finas. A continuación, haga clic en [Realinear].";
"GAP03B01" = "Siguiente >";
"GAP03B02" = "Cancelar";
"GAP03B03" = "Realinear";

"GAP04TEXT01" = "Se imprimirá una hoja de alineación horizontal del negro.
Compruebe que haya papel normal tamaño A4 o Carta en alimentador de papel trasero.
Nota: Este ajuste afecta sólo la impresión a alta velocidad en papel normal. No afecta a los papeles de otros tipos.";
"GAP04B01" = "Imprimir";
"GAP04B02" = "Cancelar";

"GAP05TEXT01" = "Revise la hoja de alineación.
Busque el patrón que no tenga ninguna banda negra o blanca. Seleccione el número que corresponda de este patrón de la lista inferior y pulse [Finalizar].
Si todos los patrones tienen una banda, seleccione el patrón con la banda más estrecha. A continuación, haga clic en [Realinear].";
"GAP05B01" = "Finalizar";
"GAP05B02" = "Cancelar";
"GAP05B03" = "Realinear";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Número de hojas de papel que han avanzado en la impresora";
"PRINFO01SPE01" = "Número de hojas";
"PRINFO01SPE02" = "No hay información disponible para esta impresora.";
"PRINFO02GRPBOXTITLE01" = "Nº de hojas que han avanzado en aliment. auto. de doc.";
"PRINFO02SPE01" = "Número de hojas";
"PRINFO02SPE02" = "No hay información disponible para esta impresora.";
"PRINFO01B01" = "Aceptar";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Si todavía aparecen bandas o faltan colores en las impresiones aún después ejecutar la Limpieza de cabezales varias veces, es posible que tenga que reemplazar la tinta en los tubos de tinta para resolver el problema.

Esta función le permite reemplazar toda la tinta en los tubos de tinta.

Esta función consume mucha tinta. Sólo se recomienda utilizar esta función después de ejecutar la Limpieza de cabezales varias veces.

Nota: Antes de utilizar esta función, asegure que haya suficiente tinta en el tanque de tinta de la impresora.
Si no hay suficiente tinta, rellene el tanque de tinta.";
"POWERINKFLUSHING01B01" = "Cancelar";
"POWERINKFLUSHING01B02" = "Siguiente >";

"POWERINKFLUSHING02TEXT01" = "Antes de ejecutar esta función, asegure que el bloqueo de transporte esté desbloqueada (Impresión), tal como se muestra en la ilustración.

Nota: El bloqueo de transporte siempre debe estar desbloqueada cuando esté utilizando la impresora.";

"POWERINKFLUSHING03TEXT01" = "¿Está seguro que desea ejecutar esta función?
Para reemplazar toda la tinta en los tubos, mucha tinta debe ser consumida.
Se recomienda ejecutar una Limpieza de cabezales varias veces para tratar de resolver el problema antes de utilizar está función. Haga clic en [Cancelar] y luego ejecute la Limpieza de cabezales.

Nota: Esta función afecta a la vida útil de las almohadillas de tinta. Las almohadillas de tinta alcanzan su capacidad más pronto si ejecuta esta función.
Si las almohadillas de tinta han alcanzado el final de su vida útil, póngase en contacto con el soporte técnico de Epson para pedir unas de repuesto.

Haga clic en [Iniciar] para iniciar el cambio de tinta.
Una vez que lo haya iniciado, no se puede interrumpir esta función.";
"POWERINKFLUSHING03B01" = "Cancelar";
"POWERINKFLUSHING03B02" = "Iniciar";

"POWERINKFLUSHING04TEXT01" = "Por favor, espere ...";
"POWERINKFLUSHING04TEXT02" = "La eliminación de tinta está en progreso.
Por favor, espere.";
"POWERINKFLUSHING04B01" = "Cerrar";

"POWERINKFLUSHING05TEXT01" = "La eliminación de tinta ha finalizado.
Para verificar que la eliminación de tinta funcionó, haga clic en [Imprimir patrón de test de inyectores].";
"POWERINKFLUSHING05B01" = "Finalizar";
"POWERINKFLUSHING05B03" = "Imprimir patrón de test de inyectores";

/* Printer Settings */
"PRISET01B01" = "Aplicar";
"PRISET01B02" = "Cancelar";
"PRISET01SPE04" = "No hay información disponible para esta impresora.";
"PRISET01SPE05" = "Aceptar";
"PRISET01GRPBOXTITLE02" = "Temporizador de apagado";
"PRISET01SPE21" = "Desactivado";
"PRISET01SPE22" = "30 minutos";
"PRISET01SPE23" = "1 hora";
"PRISET01SPE24" = "2 horas";
"PRISET01SPE25" = "4 horas";
"PRISET01SPE26" = "8 horas";
"PRISET01SPE27" = "12 horas";
"PRISET01GRPBOXTITLE03" = "Temporizador de reposo";
"PRISET01SPE31" = "3 minutos";
"PRISET01SPE32" = "5 minutos";
"PRISET01SPE33" = "10 minutos";

/* Error */
"ERCOMMON_B01" = "Cancelar";
"ERCOMMON_B02" = "Continuar";
"ERCOMMON_B03" = "Aceptar";
"PRINTERBUTTON00" = "Aceptar";
"ER00_TEXTA" = "Error";
"ER00_TEXTB" = "1. Cancele todos los trabajos de impresión.
2. Abra la unidad del escáner y retire el papel obstruido.
3. Cierre la unidad, luego apague el producto y vuelva a encenderlo.";
"ER00_TEXTA_D4" = "Error";
"ER00_TEXTB_D4" = "1. Cancele todos los trabajos de impresión.
2. Abra la unidad del escáner y retire el papel obstruido.
3. Cierre la unidad, luego apague el producto y vuelva a encenderlo.";
"ER00_B01_D4" = "Cancelar";
"ER01_TEXTA" = "La impresora está ocupada";
"ER01_TEXTB" = "Por favor, espere...";
"ER04_TEXTA" = "Obstrucción de papel";
"ER04_TEXTB" = "1. Abra la unidad del escáner y retire el papel obstruido.
2. Cierre la unidad y pulse el botón %btn% del producto.";
"ER05_TEXTA_FF" = "La carga inicial de tinta no ha terminado";
"ER05_TEXTB_FF" = "Consulte la guía de instalación para completar el proceso de carga de tinta inicial.";
"ER06_TEXTA_D4" = "No hay papel o está mal colocado";
"ER06_TEXTB_D4" = "1. Saque el papel y vuelva a colocarlo.
2. Pulse el botón %btn% del producto o haga clic en [Continuar] cuando aparezca.

Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER06_B01_D4" = "Continuar";
"ER06_B02_D4" = "Cancelar";
"ER06_TEXTA" = "No hay papel o está mal colocado";
"ER06_TEXTB" = "1. Saque el papel y vuelva a cargarlo.
2. Pulse el botón %btn% del producto.

Si desea cancelar el trabajo de impresión, haga clic en la opción [Cancelar] cuando aparezca. Si no se ha cancelado, cancélelo en el producto.";
"ER10_TEXTA" = "Servicio requerido";
"ER10_TEXTB" = "Una almohadilla de tinta de la impresora está al final de su vida útil.
Diríjase al Soporte técnico de Epson.";
"ER10_TEXTA_SPE01" = "Servicio requerido";
"ER10_TEXTB_SPE01" = "Una almohadilla de tinta de la impresora está al final de su vida útil.
La tinta residual se puede derramar.
Diríjase al Soporte técnico de Epson.";
"ER12_TEXTA" = "Error de alimentación de múltiples páginas";
"ER12_TEXTB" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER12_TEXTA_D4" = "Error de alimentación de múltiples páginas";
"ER12_TEXTB_D4" = "Siga uno de estos pasos.
- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.
- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER12_B01_D4" = "Cancelar";
"ER4A_TEXTA" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ER4A_TEXTB" = "Diríjase al Soporte técnico de Epson.
Pulse el botón %btn% de la impresora para continuar la impresión.";
"ER4A_TEXTA_SPE01" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ER4A_TEXTB_SPE01" = "Si sigue imprimiendo, la tinta residual se puede derramar.
Diríjase al Soporte técnico de Epson.
Pulse el botón %btn% de la impresora para continuar la impresión.";
"Common Error Text1" = "Error";
"Common Error Text2" = "1. Cancele todos los trabajos de impresión.
2. Abra la unidad del escáner y retire el papel obstruido.
3. Cierre la unidad, luego apague el producto y vuelva a encenderlo.";
"Common Error B1" = "Cancelar";
"Cleaning status" = "La impresora está ocupada";
"Shipment status" = "La carga inicial de tinta no ha terminado";
"COMUERR_TEXTA" = "Error de comunicación";
"COMUERR_TEXTB" = "Conecte el producto a la computadora y enciéndalo. Si lo apaga durante la impresión, cancele el trabajo de impresión.";
"COMUERR_B01" = "Reintentar";
"COMUERR_B02" = "Cancelar";
"CHARGINGSTATUS_TEXTA_PROXY" = "Cargando el sistema de tinta";
"INKCHECKALERT_TEXTA_PROXY" = "Revise el nivel de tinta regularmente.";
